[{"model": "tourist_app.place", "pk": 1, "fields": {"place_name": "Красный ключ", "slug": "red-spring", "description": "Красный Ключ — один из крупнейших по дебиту (14,88 м?/сек) и величине родников в мире, находится в Нуримановском районе Башкортостана. Входит в состав особо охраняемой природной территории регионального значения «Источник Красный Ключ».\nДо 1917 года назывался Белый Ключ — из-за белёсого оттенка воды источника.\nКрасный Ключ — самый крупный источник питьевой воды в России, и один из крупнейших в Европе и мире. Расположен на юго-западной окраине Уфимского плато, на левом берегу реки Уфы.\nКрасный Ключ — уникальное явление природы по характеру происхождения и режиму действия. Карстовые воронки образовались десятки тысяч лет тому назад. Красный Ключ представляет выход на поверхность мощных водных потоков, циркулирующих в глубинных карстовых каналах и расщелинах бассейна реки Яманелга, которая берёт начало на склоне хребта Каратау. В 8 км от истока река переходит в подземное русло. Далее 40 км течёт в карстовых ходах. Лишь в 16 км от устья она вновь становится наземной рекой. Но наиболее крупным очагом разгрузки подземной Яман-Елги является Красный Ключ.\nВыход мощного потока воды происходит со дна двух огромных соединившихся карстовых воронок. Глубина меньшей воронки — 20 м, глубина действующей воронки — 38 метров.\nВ зимнее время воды Красного Ключа обогревают реку Уфу, от места впадения которого образуется полынья на протяжении 13 км. Здесь каждый год зимуют перелётные водоплавающие птицы — утки.", "image": "tourist_app/static/images/red_spring.jpg"}}, {"model": "tourist_app.place", "pk": 2, "fields": {"place_name": "Павловское водохранилище", "slug": "pavlovka", "description": "Павловское водохранилище — водохранилище в долине реки Уфы, образованное плотиной Павловской ГЭС. Водохранилище является резервным источником водоснабжения для города Уфы.\nМестонахождение — верховья и среднее течение расположены в Караидельском районе республики Башкортостан, нижняя часть — между Благовещенским и Нуримановским районами республики.\nЗаполнение водохранилища началось через 9 лет после начала строительства ГЭС — в 1959 году и закончилось в 1961.\nПротяжённость водохранилища составляет 150 км (от села Муллакаево до посёлка Павловка). Водохранилище руслового типа. Максимальная ширина — 1750 м (средняя — 770 м). Средняя глубина 11,7 метров, в приплотинной части — до 35 метров. Низовье находится в 170 км от устья Уфы. Объём воды — 1,411 км?. Площадь поверхности — 116 км?.\nВодохранилище расположено в пределах Уфимского плато, на сильно закарстованной территории (является первым крупным водохранилищем в СССР на территории такого типа).\nВодохранилище осуществляет сезонное, недельное и суточное регулирование стока реки Уфы и её притоков. Наполнение водохранилища до нормального подпорного уровня (140 м) производится в весенний период, и заканчивается в конце апреля — начале мая. Аккумулируется до 16 % весеннего расхода реки. Накопленный объём воды срабатывается полностью или частично в том же году.\nВ створе гидроузла площадь водосбора составляет 47 100 км?, среднемноголетний сток равен 10,74 км? в год, в том числе сток весеннего половодья — 5,8 км?.\nВодохранилище покрыто льдом с ноября по май, в феврале-марте толщина льда достигает 70—80 см.", "image": "tourist_app/static/images/pavlovka.jpg"}}, {"model": "tourist_app.place", "pk": 3, "fields": {"place_name": "Красные скалы", "slug": "red-cliffs", "description": "Красные скалы - формы рельефа местности на территории Башкирии формировались на основе вулканических процессов и горными породами, сходящими с уральских вершин. Большинство скальных образований состоит из гипсов и красноватых вкраплений глин и песчаников. Под воздействием различных атмосферных и подземных процессов, на геологической карте республики появилось множество разломов. Поэтому скалы в предгорьях Урала часто обладают интересными и необычными формами. Кроме того, данный регион периодически оказывался дном обширного моря, плескавшегося здесь в мезозойский период. Об этом свидетельствуют ракушки, попадающиеся в составе горных пород.\nКрасные скалы также представляют собой характерные возвышенности, преимущественно состоящие из мягких пород. Обрывистая горная структура постоянно подвергается осыпаниям, в результате атмосферных перепадов и естественных геологических процессов. Поэтому лазить по самым опасным участкам Красных скал не рекомендуется местными спасательными службами. Однако туристов привлекает возможность получения редких и красивых снимков на фоне живописной природы. Особенно красивые фото делаются с вершин Красных скал, откуда открываются панорамные виды на Павловское водохранилище, речную долину и окрестные леса.", "image": "tourist_app/static/images/pink_cliffs.jpg"}}, {"model": "tourist_app.place", "pk": 4, "fields": {"place_name": "Святые кустики", "slug": "holy-bushes", "description": "Название «Святые Кустики» - народное. Оно происходит от места, где, по преданию, переплелись между собой три берёзы и две ивы. В этом месте с 19 века жители окрестных сёл и деревень стали наблюдать чудесные явления: то некого старца с иконой и крестом в руках, то видения иконы Божьей Матери, а то слышали колокольный звон. Со временем верующие со всех близлежащих деревень стали приходить сюда и молиться, получая исцеление.\nВ 1901 году вокруг кустиков был основан Успенский Свято-Георгиевский женский монастырь. Есть мнения что прежде, еще в 18 веке, здесь существовал Крестовоздвиженский мужской монастырь.\nС приходом к власти Советов монастырь был распущен и создана коммуна «Октябрь». Но просуществовала она недолго и в начале 30-х годов также была распущена, а все постройки – уничтожены под корень. О существовании монастыря было забыто на многие десятилетия.\nВ 1998 году было принято решение о создании на этом месте подворья от Успенского мужского монастыря города Уфы. Начальником подворья был назначен эконом монастыря игумен Варлаам.", "image": "tourist_app/static/images/holy_bushes.jpg"}}, {"model": "tourist_app.place", "pk": 5, "fields": {"place_name": "Торатау", "slug": "toratau", "description": "Торатау (башк. Торатау — «крепость-гора»), или Шиха?н — шихан, гора-одиночка в Ишимбайском районе Башкортостана, символ города Ишимбая и Ишимбайского района, запечатлённый на гербе и флаге города и района. Памятник археологии, подлежащий охране как памятник государственного значения, с 1960 года, памятник природы с 1965 года, уникальный геологический объект, включённый в Список геологического наследия всемирного значения «GEOSITES». Входит в состав геопарка «Торатау».\nОдин из цепочки трёх шиханов в окрестностях города Ишимбая наряду с Куштау и Юрактау, а также ныне не существующим Шахтау, которые выбраны в шорт-лист проекта «Семь чудес России» (как Шиханы).\nГора Торатау является местом посещения парапланеристов. 3 июля 1999 года Виктор Фёдоров, стартовав с Шихана, установил неофициальный рекорд России в полёте на параплане на открытую дальность — 143 км.", "image": "tourist_app/static/images/toratau.jpg"}},{"model": "tourist_app.place", "pk": 6, "fields": {"place_name": "Юрактау", "slug": "juraktau", "description": "Юракта?у (башк. Й?р?ктау — «сердце-гора») — шихан, гора-одиночка в Стерлитамакском районе Башкортостана. Памятник природы (1985). Остаток рифа, нижнепермского (поздний палеозой) рифового массива, образовавшегося свыше 230 миллионов лет назад в тропическом море.\nВ 1707 году у подножия Юрактау произошло сражение между восставшими башкирами во главе с Кусюмом Тюлекеевым, который объединил уфимских башкир, мишарей, татар, чувашей, черемисов) и правительственными войсками (отряд Хохлова в девятьсот солдат и семьсот всадников из Казани под командованием Аристова, также присоединились лояльные правительству башкиры). Бои шли около десяти дней и закончились победой восставших. Около четырёхсот солдат было пленено, остальные уничтожены. Хохлов бежал к Табынску.", "image": "tourist_app/static/images/juraktau.jpg"}}, {"model": "tourist_app.place", "pk": 7, "fields": {"place_name": "Куштау", "slug": "kushtau", "description": "Кушта?у (башк. ?уштау — «парная гора»), гора? До?лгая — шихан, гора-одиночка в Ишимбайском районе Башкирии, находящаяся в 18 км к востоку от города Стерлитамака и в 140 км к югу от города Уфы. Памятник природы, включённый в список объектов геологического наследия всемирного значения «Geosites» под эгидой Европейской ассоциации по охране геологического наследия ProGEO.\nОдин из цепочки четырёх шиханов в окрестностях Стерлитамака наряду с Торатау, Юрактау и уничтоженным Шахтау, которые выбраны в шорт-лист проекта «Семь чудес России» (как Шиханы). \nКак и остальные шиханы, Куштау — остаток нижнепермского (поздний палеозой) рифового массива, образовавшегося свыше 230 миллионов лет назад в тропическом море (Уральский океан).\nПередача горы «Башкирской содовой компании» в 2020 году для разработки месторождения известняка под производство соды повлекла за собой массовые протесты.\n2 сентября 2020 года гора Куштау получила статус особо охраняемой природной территории — памятника природы. ", "image": "tourist_app/static/images/kushtau.jpg"}}, {"model": "tourist_app.start", "pk": 1, "fields": {"name": "Уфа"}}, {"model": "tourist_app.start", "pk": 2, "fields": {"name": "Стерлитамак"}}, {"model": "tourist_app.start", "pk": 3, "fields": {"name": "Кумертау"}}, {"model": "tourist_app.comment", "pk": 1, "fields": {"name": "Alex", "content": "Все отлично!", "publish_date": "2023-12-13"}}, {"model": "tourist_app.comment", "pk": 2, "fields": {"name": "Hel", "content": "Ну, так себе", "publish_date": "2023-12-13"}}, {"model": "tourist_app.comment", "pk": 3, "fields": {"name": "Лариса", "content": "Шиханы понравились!", "publish_date": "2023-12-13"}}, {"model": "tourist_app.comment", "pk": 4, "fields": {"name": "Дмитрий", "content": "Было интересно", "publish_date": "2023-12-13"}}, {"model": "tourist_app.comment", "pk": 5, "fields": {"name": "Инга", "content": "Отлично!", "publish_date": "2023-12-13"}}, {"model": "tourist_app.route", "pk": 1, "fields": {"name": "Уфа - Павловка", "slug": "ufa-pavlovka", "image": "", "description": "Монастырь Святые Кустики – тихое, спокойное и удивительно красивое место. Здесь можно послушать колокольный звон, прогуляться к святому источнику и перекусить в архондарике. На базах отдыха у Павловского водохранилища можно заночевать, если путешествие затянулось.\nКрасные скалы – отличное место для атмосферных фото. Самый большой родник России – Красный ключ – завораживает чистейшей бирюзовой водой.\nМаршрут прекрасно подойдет для всех возрастов и любых компаний.", "duration": 1, "start": 1, "places": [1, 2, 3, 4]}}, {"model": "tourist_app.route", "pk": 2, "fields": {"name": "В гостях у шиханов", "slug": "shihans", "image": "", "description": "Шиханы — один из символов Башкирии. Это уникальный геологический памятник природы — остатки древних рифов, образовавшихся в теплом море девонского периода. Четыре горы возвышались над рекой Агидель словно охраняя ее. К сожалению, один из шиханов - Шахтау - был уничтожен в результате промышленной разработки. Сегодня можно подняться только на три вершины - Торатау, Юрактау и Куштау. \nМаршрут подходит для детей от 7 лет и старше, так как комфортный подъем обеспечен пока только на Торатау. Пожилым туристам следует оценить свои силы - подъем достаточно утомительный.", "duration": 1, "start": 1, "places": [5, 6, 7]}}]
